---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneAirChangesPerHour
source: html/55bb2cab-4749-2883-1c8d-d623fea6f5c3.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneAirChangesPerHour Property

"Air Changes per Hour"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneAirChangesPerHour { get; }
```